import "./style.scss";

export default function Block2() {
    return (
        <>
            <div className="block2">
                <h1>ՄԵՐ ՄԱՍԻՆ</h1>

                <div className="divP">
                <p>Մենք արտադրում ենք ՄԵՏԱՂԱԿԱՆ ԿՈՆՍՏՐՈՒԿՑԻԱՆԵՐ՝ տիտանից, կոբալտ խրոմից, ոսկուց: Կոնստրուկցիաները նախատեսված են օգտագործելու ինչպես ատամնաբուժության, այնպես էլ առողջապահության ոլորտում: Տիտանից հոդային գլխիկներ, իմպլանտներ և պրոթեզներ՝ որոնց արտադրությունը խիստ անհրաժեշտ է վերջույթներ կորցրած, շարժական ապարատի, դիմածնոտային և գանգուղեղային խնդիրներ ունեցող անձանց համար: «Հիբրիդ» լաբորատորիան այսօր կիրառում է եվրոպական արտադրության լավագույն սարքավորումներն ու որակյալ հումք՝ ինչի արդյունքում բարձր որակը երաշխավորված է: Այսօր լազերային համակարգերի զարգացման առաջնագծում SISMA-ն կարողացավ ընդլայնել իր նոու-հաուն մինչև մակնշման, զոդման, կտրման, փորագրման և հավելանյութերի արտադրության արտադրական լուծումների ստեղծումը: Լինելով նորարար, ըստ կոչման, SISMA- ն համատեղում է արտադրության ժամանակակից և անկախ կազմակերպությունը` հսկայական մասնագիտացված մարդկային ռեսուրսների հետ` երաշխավորելով արտադրանքի ամենաբարձր որակը և անհապաղ արձագանքելով շուկայի փոփոխություններին և պահանջներին:</p>
                </div>
            </div>

        </>
    )



}