import "./style.scss";

export default function Block1() {
    return (
        <>
            <div className="block1">
                <div className="block1div">
                <h1>ԵՐԲ ՏԵԽՆՈԼՈԳԻԱՆ ՈՒ ԱՐՎԵՍՏԸ ՀԱՆԴԻՊՈՒՄ ԵՆ</h1>
                <h2>ԱՅԺՄ ԱՐԴԵՆ ՀԱՍԱՆԵԼԻ ԲՈԼՈՐ ԲԺԻՇԿՆԵՐԻՆ, ԱՏԱՄՆԱՏԵԽՆԻԿՆԵՐԻՆ, ԼԱԲՈՐԱՏՈՐԻԱՆԵՐԻՆ</h2>
                <h3>Մենք արտադրում ենք ՄԵՏԱՂԱԿԱՆ ԿՈՆՍՏՐՈՒԿՑԻԱՆԵՐ՝ տիտանից, կոբալտ խրոմից, ոսկուց:Կոնստրուկցիաները նախատեսված են օգտագործելու ինչպես ատամնաբուժության, այնպես էլ առողջապահության ոլորտում:</h3>
            </div>
            <div className="block1slider">

            </div>
            </div>
            


        </>
    )



}